jorgebucaran/fisher
reitzig/sdkman-for-fish
jorgebucaran/replay.fish
jethrokuan/z
jorgebucaran/hydro
schophil/fish-docker
jorgebucaran/nvm.fish
joseluisq/gitnow@2.10.0
